# Мы изучили всю базу которая была необходима для написания программ и всем кода
# Инструменты уже даны, так что осталось выбрать в каком направлении развиваться
# Игры - pygame
# Web - django, FastAPI
# Разработка под Windows - pyQT
# Нейронки - Матеша и Tenserflow
# Всё это лишь малая часть того что может вам выпасть
# Поэтому развивайтесь хоть во всех направлениях, это всё равно будет очень интересно и познавательно
# Всем спасибо кто читал и учился вместе со мной
# Удачи!

print("Project Rising")